{
      "title": {
        "ru": "О нас",
        "en": "About Us",
        "kg": "Биз жөнүндө"
      },
      "paragraphs": [
        {
          "ru": "Мы — команда, влюблённая в гостеприимство. Уже много лет мы с радостью принимаем гостей в наших уютных отелях в Бишкеке, Нарыне, Караколе и на побережье Иссык-Куля. Каждое наше пространство создаётся с заботой, чтобы вы чувствовали себя не просто туристом, а желанным гостем, как дома.",
          "en": "We are a team in love with hospitality. For many years, we have gladly welcomed guests to our cozy hotels in Bishkek, Naryn, Karakol, and on the shores of Issyk-Kul. Each of our spaces is created with care so that you feel not just like a tourist, but a welcomed guest—just like at home.",
          "kg": "Биз — мейман кабылдоого ашык болгон командабыз. Көп жылдан бери Бишкекте, Нарында, Караколдо жана Ысык-Көл жээгиндеги мейманканаларыбызда конокторду кубануу менен тосуп келебиз. Ар бир мейманкана жылуулук жана көңүл буруу менен түзүлүп, сизди конок эмес, үйдөгүдөй жайлуу шартта кабыл алууну максат кылат."
        },
        {
          "ru": "Нам важно, чтобы вы могли отдохнуть в тишине, почувствовать атмосферу уюта и тёплого сервиса, независимо от того, путешествуете ли вы по работе или приехали насладиться природой Кыргызстана.",
          "en": "It is important to us that you can rest in peace and quiet, feel the cozy atmosphere and warm service—whether you're traveling for work or came to enjoy the nature of Kyrgyzstan.",
          "kg": "Сиз жумуш боюнча келдиңизби же Кыргызстандын жаратылышынан ырахат алганы келдиңизби — биз үчүн сиз тынчтыкта эс алып, жылуу тейлөө жана үй-бүлөлүк ыңгайлуулукту сезишиңиз маанилүү."
        },
        {
          "ru": "Во всех наших отелях — комфортные номера, внимательный персонал и всегда живая улыбка на ресепшене.",
          "en": "All our hotels have comfortable rooms, attentive staff, and a warm smile at the reception.",
          "kg": "Биздин мейманканаларда ыңгайлуу бөлмөлөр, камкор кызматкерлер жана дайыма жылмаюу менен тосуп алган администрация бар."
        },
        {
          "ru": "Мы верим, что настоящий комфорт — это не только удобная кровать и горячий душ, но и доверие. Мы надёжны: вы всегда можете быть уверены в качестве наших услуг, безопасности, чистоте и искренней заботе.",
          "en": "We believe that true comfort is not only a cozy bed and a hot shower, but also trust. We are reliable: you can always be sure of the quality of our services, safety, cleanliness, and genuine care.",
          "kg": "Биздин ишеним — чыныгы жайлуулук бул — жумшак керебет же ысык душ гана эмес, ишеним. Биз ишенимдүүбүз: кызмат көрсөтүүлөрдүн сапаты, коопсуздугу, тазалыгы жана чын жүрөктөн камкордук көрсөтүлөт."
        },
        {
          "ru": "Мы не просто сдаём комнаты — мы встречаем, как старых друзей. Добро пожаловать в наши отели. Добро пожаловать в атмосферу тепла и душевности.",
          "en": "We don’t just rent rooms — we welcome guests like old friends. Welcome to our hotels. Welcome to an atmosphere of warmth and sincerity.",
          "kg": "Биз бөлмө ижарага гана бербестен, сизди эски дос катары тосуп алабыз. Мейманканаларыбызга кош келиңиз. Жылуулук жана көңүлдүн атмосферасына кош келиңиз."
        }
      ]    
}
  